[Zone001]
Name=Лівий берег
Kitchen=Мудрого
Type=STANDARD

[Zone002]
Name=Північний район вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

[Zone003]
Name=Придніпровськ вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

[Zone004]
Name=Золоті Ключі вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

[Zone005]
Name=Самарівка вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

[Zone006]
Name=(пос.Краснопілля,с.Мирне,пос.Дослідне,с.Дороге) Правий берег: вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

[Zone007]
Name=Діївка  Правий берег: вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

[Zone008]
Name=Дальня зона доставки Правий берег: вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

[Zone009]
Name=Доставка пл. Конституції 18 (РЕСТОРАН)
Kitchen=РЕСТОРАН
Type=STANDARD

[Zone010]
Name=Пісочин [РЕСТОРАН] пл. Конституції 18
Kitchen=РЕСТОРАН
Type=FAR

[Zone011]
Name=Cолоницівка, Подвірки, Надточії [РЕСТОРАН] пл. Конституції 18
Kitchen=РЕСТОРАН
Type=FAR

[Zone012]
Name=Нові Будинки, Садовий проїзд 9
Kitchen=НД
Type=STANDARD

[Zone013]
Name=Бабаї,Гути,Покотилівка Нові Будинки, Садовий проїзд 9
Kitchen=НД
Type=FAR

[Zone014]
Name=Жихор Нові Будинки, Садовий проїзд 9
Kitchen=НД
Type=FAR

[Zone015]
Name=Безлюдівка,Підборівка.Мовчани Нові Будинки, Садовий проїзд 9
Kitchen=НД
Type=FAR

[Zone016]
Name=Лелюки,Борове,Пономаренки,Хроли Нові Будинки, Садовий проїзд 9
Kitchen=НД
Type=FAR

[Zone017]
Name=[Лук'янівка] вул.Січових Стрільців 26 (правий берег)
Kitchen=Лук'янівка
Type=STANDARD

[Zone018]
Name=Січових Стрільців, 26 (зона підвищеного часу)
Kitchen=Лук'янівка
Type=FAR

[Zone019]
Name=[Позняки] вул.Драгоманова 38 (лівий берег)
Kitchen=Драгоманова
Type=STANDARD

[Zone020]
Name=[Солом’янський] Авіаконструктора Антонова 43 (правий берег)
Kitchen=Антонова
Type=STANDARD

[Zone021]
Name=[Троєщина] вул.Миколи Лаврухіна 12 (лівий берег)
Kitchen=Троєщина
Type=STANDARD

[Zone022]
Name=Зона стандарт проїзд Крива Липа 8
Kitchen=Крива Липа
Type=STANDARD

[Zone023]
Name=Зона збільшеного часу  проїзд Крива Липа 8
Kitchen=Крива Липа
Type=FAR


[Zone024]
Name=Винница, ТРЦ Мегамолл вул 600-річчя, 17е
Kitchen=Мегамолл
Type=STANDARD

[Zone025]
Name=[ТРЦ Екватор] Кулика і Гудачека 23
Kitchen=ТРЦ Екватор
Type=STANDARD

[Zone026]
Name=Пересипський (Котовського)
Kitchen=Приморська
Type=FAR

[Zone027]
Name=[Приморська] вул.Незалежності 8г
Kitchen=Приморська
Type=STANDARD

[Zone028]
Name=Зона збільшеного часу проїзд Крива Липа 8
Kitchen=Крива Липа
Type=FAR

[Zone029]
Name=Зона стандарт [Фудотека] на Промприладі: вул.Української перемоги 23
Kitchen=Фудотека
Type=STANDARD

[Zone030]
Name=Угринів [Фудотека] на Промприладі: вул.Української перемоги 23
Kitchen=Фудотека
Type=FAR

[Zone031]
Name=Вовчинець [Фудотека] на Промприладі: вул.Української перемоги 23
Kitchen=Фудотека
Type=FAR

[Zone032]
Name=Угорники, Микитинці [Фудотека] на Промприладі: вул.Української перемоги 23
Kitchen=Фудотека
Type=FAR

[Zone033]
Name=Біла Церква [БЦ] Вернадського 2в
Kitchen=БЦ
Type=STANDARD

[Zone034]
Name=БЦ дальня зона
Kitchen=БЦ
Type=FAR

[Zone035]
Name=Правий берег: вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=STANDARD

[Zone036]
Name=Діївка Правий берег: вул. Князя Ярослава Мудрого 29
Kitchen=Мудрого
Type=FAR

